Repository: wpinventory/WPIM-breadcrumb
Catalog: languages/wpinventory_breadcrumb-*.po
Languages: es_es

source: Breadcrumb Integration
es_es: Integración de migajas de pan

source: Breadcrumb Name Field
es_es: Campo de nombre de migajas de pan

source: Is this list missing fields? These are only the fields you have set to show in the Display settings under "Detail Display"
es_es: ¿Faltan campos en esta lista? Estos son sólo los campos que ha definido para mostrar en la configuración de visualización en la opción de "Detalle de visualización"

source: Note that this list does not support selecting the "Display Field" for all Advanced Inventory Types that you have set up. The system will automatically pick up the field that is the default "Name"
es_es: Tenga en cuenta que esta lista no permite seleccionar "Mostrar campo" para todo tipo inventario avanzado que ha configurado. El sistema seleccionará automáticamente el campo que es el valor predeterminado "Nombre"

source: For help displaying breadcrumbs, please see NavXT Breadcrumb support.
es_es: Para ayuda con migajas de pan, por favor ver NavXT Breadcrumb soporte.

source: For help displaying breadcrumbs, please see Yoast SEO Breadcrumb support
es_es: Para ayuda al motrar migajas de pan, por favor ver el contenido de apoyo Yoast SEO

source: Note - The WP Inventory Breadcrumbs Inegration plugin is designed to work with either NavXT or Yoast SEO breadcrumb plugins, which are not currently installed.
es_es: Nota: el plugin de WP inventario integración de migajas de pan está diseñado para trabajar con plugins de breadcrumb NavXT o SEO Yoast, que actualmente no están instalados.

source: WP Inventory Breadcrumb Integration Add On
es_es: Añadir inventario WP integración de migajas de pan

source: Integrates WP Inventory Manager with NavXT Breadcrumbs, Yoast SEO Breadcrumbs
es_es: Integra gestor de inventario de WP con NavXT migajas de pan, SEO Yoast migajas de pan

source: WP Inventory Manager
es_es: WP Gestor de Inventario
